src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСtaxpayerStoreCreateRequest/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:taxpayerStoreCreateRequest>
         <sessionId>[sessionId]</sessionId>
         <storeList>[storeList]</storeList>
      </nam:taxpayerStoreCreateRequest>
   </soapenv:Body>
</soapenv:Envelope>